[
  "templater-obsidian",
  "creases",
  "obsidian-outliner",
  "quickadd",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "media-extended",
  "better-word-count",
  "file-tree-alternative",
  "obsidian-image-toolkit",
  "obsidian-linter",
  "obsius-publish",
  "quote-of-the-day",
  "reference-map",
  "obsidian-textgenerator-plugin",
  "obsidian-mind-map"
]